{
  "speakers": [
    {
      "id":"1",
      "first_name":"Paco",
      "last_name":"Solsona",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574900746348-paco-solsona.jpg?alt=media&token=51113f77-a13c-4e81-978a-8693309bf398",
      "job":"Ambassador for Startup Ecosystems at Google: Paco is the Google ambassador for startup ecosystems in SpLATAM. Google engineer with over 25 years of experience in tech.",
      "tags":"Product, Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"2",
      "first_name":"Adriana",
      "last_name":"Moya",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573613464715-adriana-moya.jpg?alt=media&token=e7d1b817-4e69-4c44-9843-5b6cb318a26d",
      "job":"GDE Google Cloud Platform: Ingeniera de Sistemas, especialista en Ingenieria de Software, Google Developer Expert en la categoría Google Cloud Platform, Python Developer en Globant, con experiencia de mas de 5 años en desarrollo usando tecnología de Google, Apasionada por enseñar, aprender y compartir, Runner, Ciclomontañista y amante de los gatos",
      "tags":"Web, Cloud",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"3",
      "first_name":"Kenza",
      "last_name":"Zouaoui",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573610984762-kenza-zouaoui.jpg?alt=media&token=c9cf19d8-0ebc-446b-9416-dd32e48ccce3",
      "job":"Auditora financiera de formación con un a Maestría en Auditoría y Finanzas de la Universidad Paris Dauphine. Después de haber trabajo en multinacionales y organizaciones sociales en Europa, África y Latinoamérica, y llevado programas de emprendimiento social e innovación pedagógica y ciudadana dentro de makesense, hoy dirige las operaciones de la organización en México. También es Google Developer Expert, apoyando a emprendedores con soluciones tecnológicas a integrar innovaciones sociales y ambientales en sus proyectos.",
      "tags":"Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"4",
      "first_name":"Karina",
      "last_name":"Alarcon",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575985813836-karina-alarcon.jpeg?alt=media&token=98922ddc-684f-4684-88d4-26aa45ecf0cd",
      "job":"Soy Karina Alarcón y trabajo en el equipo de partnerships para el Asistente de Google para Mexico y LATAM de habla hispana. Mi rol actual es Partner Development Manager, eso quiere decir que me encargo de las alianzas para hacer nuestros producto Assistant lo más relevante posible para los usuarios en la región. Un poco sobre mi: Veracruz es mi ciudad natal; mis padres viven allí y actualmente también mi perro.",
      "tags":"Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"5",
      "first_name":"Daniel",
      "last_name":"Granatta",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575991205747-daniel-granatta.jpg?alt=media&token=0bbc5217-6495-48b3-ac1a-2388ad464864",
      "job":"Head of Marketing at Platzi: Daniel es actualmente Head of Marketing de Platzi, la mejor plataforma de educación online en castellano para aprender de tecnología, marketing y emprendimiento.Trabajó durante muchos años en publicidad, faceta en la que fue premiado y seleccionado como jurado en gran cantidad de festivales. Granatta también es futurista, conferencista, escritor de libros, y columnista en diferentes revistas y blogs, así como instructor en universidades y escuelas en España, Estados Unidos, Colombia y México.",
      "tags":"Product, Emprendimiento",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"6",
      "first_name":"Juan Pablo",
      "last_name":"Flores",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1576004054664-juan-pablo-flores.jpg?alt=media&token=1cbbb824-6901-4748-85c5-6ae67332e94b",
      "job":"Program Manager at GitHub: Egresado de ingeniería en computación de la UNAM y especializado en visión computacional y procesamiento de lenguaje natural, Juan Pablo ha trabajado en eventos y proyectos de tecnología desde hace más de 5 años enfocándose principalmente en cómo apoyar a estudiantes y profesores a llevar estos eventos a sus universidades. Ha participado como mentor y juez en más de 60 eventos en Latino América y Estados Unidos donde ha asesorado cerca de 1,500 proyectos.",
      "tags":"Diversidad, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"7",
      "first_name":"Yutaka",
      "last_name":"León",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575987432387-yutaka-leon.JPG?alt=media&token=bc0728f0-a276-4a9a-80c0-48f9418f04fa",
      "job":"Software Engineer at Waymo: Yutaka León es un ingeniero de software que trabaja en Waymo, una compañía de Alphabet dedicado al desarrollo de tecnologías para carros autónomos. Yutaka lleva 8 años trabajando en Google, donde ha sido parte de proyectos en Google Photos, Google Research, Google Brain y Waymo.",
      "tags":"AI, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"8",
      "first_name":"Karime",
      "last_name":"German",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575995821966-karime-german.jpg?alt=media&token=1f1f0eb1-dd95-4c71-94c3-ccb1f0d9cbc3",
      "job":"People experience manager y Co-founder at Grin",
      "tags":"Emprendimieto, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"9",
      "first_name":"Amanda",
      "last_name":"Jacobson",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575300716987-amanda-jacobson.jpg?alt=media&token=c17308b6-7d5f-42e8-8f5a-b6d8a3d1bee6",
      "job":"VP Alianzas y Desarrollo de Negocio en Oyster: Amanda se dedica a brindar las herramientas que los emprendedores necesitan para crecer y tener impacto. Actualmente es VP de Alianzas y Desarrollo de Negocio en Oyster, banco digital para freelancers, startups y PyMEs. Antes de Oyster, Amanda manejaba un portafolio de 9 inversiones en startups de inclusión financiera en Fondo Fiinlab, el área de corporate venture capital de Gentera. También fue la responsable por expandir a Latam el programa de preparación para levantamiento de capital Village Capital, apoyando a 50 startups e invirtiendo en 8, la mayoría con soluciones para la inclusión financiera y salud en México, Colombia, Argentina, y Chile. Estudió Negocios y Psicología en Goizueta Business School de Emory y ama escalar y bailar salsa.",
      "tags":"Product, Emprendimiento",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"10",
      "first_name":"Alex",
      "last_name":"Muramoto",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573260255075-alex-muramoto.jpg?alt=media&token=9303f7c5-acf5-492e-86c9-3d1f341472ca",
      "job":"Developer Advocate for Google Maps: Alex Muramoto is a Developer Advocate for Google Maps Platform. At this point, his life has been pretty much consumed by JS, open-source, and way too much documentation.",
      "tags":"Web, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"11",
      "first_name":"Daniel",
      "last_name":"Sánchez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1576105854651-daniel-sanchez.png?alt=media&token=76f2e986-4bb8-4fce-9c6e-0fb88de4e13b",
      "job":"Customer Engineer at Google: Daniel es customer engineer regional en Google, enfocado en ayudar a los clientes a innovar mediante el uso de Google Cloud. A Daniel le apasiona implementar tecnologías DevOps que traen consigo una transformación de la cultura de las organizaciones. Antes de unirse a Google, tuvo experiencia varios roles, como ingeniero de DevOps e ingeniero de hardware para diferentes start-ups y de desarrollo de software.",
      "tags":"Cloud, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"12",
      "first_name":"Leonidas Esteban",
      "last_name":"",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1572915058044-leonidas-esteban.jpg?alt=media&token=3011a0f0-32f2-4e82-8156-e3de9c980d70",
      "job":"GDE Web Technologies: Frontend Lead en Grin y profesor de programación con una guía de 13 cursos que puedes encontrar en Platzi para convertirte en un profesional. Enseñar para aprender.",
      "tags":"Web, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"13",
      "first_name":"Enrique",
      "last_name":"Díaz",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574904191266-kike-diaz.jpg?alt=media&token=4fb8515f-8013-45c6-ab27-2a67ec2a756b",
      "job":"Co-Founder at Dev.f: Kike Diaz aprendió a programar en 1994 y desde entonces es un apasionado de la historia de la computadoras y las compañías que le dan forma día con día. En 2010 creó Androidtitlan, la comunidad más grande del mundo de programadores Android en Español, tras aprender de manera autodidacta sobre Android SDK y convertirse en consultor externo para Google y Motorola circa 2013. En 2014 creó DevF, la escuela de programación más grande de América Latina con presencia en 6 países y 25 ciudades, con 3500 graduados y cerca de 10 millones de dólares en derrama económica para la región. Actualmente es investigador independiente en neurociencia, meditación, interacción humano-computadora y aprendizaje máquina. En el pasado fue parte de Verificado19s, donde diseñaron un sistema digital de ayuda humanitaria para mover más de 120 toneladas de víveres y aliviar el dolor en cara al sismo del 19 de Septiembre de 2017. Cuando no está aprendiendo cosas nuevas y creando empresas, lo puedes encontrar haciendo ingeniería reversa a otras.",
      "tags":"Mobile, AI, Product, Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"14",
      "first_name":"Grant",
      "last_name":"Timmerman",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574900165863-grant-timmerman.jpg?alt=media&token=a3ba5906-d741-4dcd-9642-a445afe246e3",
      "job":"Developer Platform Engineer at Google: Grant is a developer platform engineer at Google where he works on Google Cloud Platform. Previously he led open source for G Suite APIs. He loves Node, GitHub, and plays the alto saxophone in his spare time",
      "tags":"Web, Cloud",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"15",
      "first_name":"Mauricio",
      "last_name":"Angulo",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575603559972-mauricio-angulo.JPG?alt=media&token=d2c3d637-7827-4757-b4df-7ea4d3140c70",
      "job":"Co-Founder of UX Nights & UX Lead at Coppel: I'm a user experience engineer, certified sprintmaster and web developer. I work as User Experience Manager at Coppel, overseeing a team of 50 people, a mix of visual designers, UX researchers, conversion optimizers and developers. In my spare time I colaborate with the Microsoft Regional Director initiative as mentor for enterprise companies and startups on topics of user experience design, usability, visual and voice user interface design and software development. In 2014 I co-founded UX Nights, a user experience community. I'm a writer, international speaker and technical trainer at LinkedIn Learning.",
      "tags":"Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"16",
      "first_name":"Mayra",
      "last_name":"Rodriguez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574142251374-mayra-rodriguez.png?alt=media&token=82839282-3061-461f-b382-52cd6386343b",
      "job":"GDE Angular & WTM Ambassador: Mayra Rodríguez is a Computer Engineer graduated from Fermín Toro University in Cabudare, Edo. Lara - Venezuela. She has been developing web and mobile applications mainly for more than 3 years the Angular technology. She feels passionate about learning, sharing her knowledge, empowerment feminine and of course, technology. Currently she is working as a Senior Web Engineer in MerlinJobs, and is a full-time mother of a beautiful baby named Thomas.",
      "tags":"Web, Diversidad",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"17",
      "first_name":"Arturo",
      "last_name":"Hernández",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575514691065-arturo-hernandez.jpg?alt=media&token=d0cce54a-6425-447b-b476-eb410bdd4b31",
      "job":"",
      "tags":"Youtube, Emprendimiento, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"18",
      "first_name":"Isabel",
      "last_name":"Palomar",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573610672706-isabel-palomar.jpg?alt=media&token=a7363941-0706-476e-96cd-04982b2a06f0",
      "job":"Software Engineer: Isabel Palomar is a software engineer whose expertise covers back-end and Android development. She has co-organized several tech communities in Mexico and US such as GDG Guadalajara, Tech Women Community, WWCode Ciudad Guzmán and JUG PA. and participated as a mentor and teacher in educational platforms like CodePath and Edx. Isabel loves sushi, cats and writing code. She is currently learning about Elixir and Deep Learning.",
      "tags":"Mobile, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"19",
      "first_name":"Sebastián",
      "last_name":"Tellez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1576107160430-sebastian-tellez.jpeg?alt=media&token=ca3a69ed-e32d-4aad-b352-e9eb65f1b5cd",
      "job":"Sr Android Developer at Distillery: Sr Android Developer en Distillery, +6 años de experiencia en desarrollo movil. Creador de Nothing app ;)",
      "tags":"Mobile, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"20",
      "first_name":"Paula Johana",
      "last_name":"Sanchez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573610031754-paula-sanchez.jpeg?alt=media&token=8196f970-d064-4a8d-936a-ef8418282a34",
      "job":"Frontend Developer at Runa HR: I'm Paula, a mechatronics engineer and currently frontend developer at Runa HR. I love Javascript and React library, Redux, Observables, Form and a bit of Ruby ​​on Rails on the backend (when I am forced to). In my free time, I improve my skills as a dev, I collaborated in the 'Escuela JS' at Platzi as a mentor, I also train karate and enjoy watching movies with my lazy cat Tata.",
      "tags":"Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"21",
      "first_name":"Juan Guillermo",
      "last_name":"Gómez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574142790706-juan-gomez.jpg?alt=media&token=6d624090-cde7-4c50-be91-6dba0555ae65",
      "job":"GDE Firebase & Google Cloud Platform: Juan Guillermo is the co-organizer of several local events, such as GDG Cali, startup weekend Colombia and free software. He has been involved in the tech community for the past 15 years. He attends more than 20 events per year as a guest speaker throughout Latin America, where he speaks about mobile, cloud, firebase, entrepreneurship and innovation. In 2016, he co-founded the first hacker school in Cali (DevHack), where he teaches programming different technologies such as front-end, mobile and back-end. He was the CTO and co-founder of lead IS consulting, where he has developed and deployed enterprise software and mobile applications on Cloud Computing Platforms. He was the CTO in others startups too. Now, he is an educator at DevHack and tech lead in WordBox. Juan is GDE (Google Developer Expert) in Firebase and GCP, holds a BS in System Engineering and a MS in Software Engineering at Universidad San Buenaventura Cali.",
      "tags":"Cloud, Mobile, Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"22",
      "first_name":"Adrián",
      "last_name":"Catalán",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1573611216721-adrian-catalan.jpg?alt=media&token=ab52b8b5-1637-4927-b89f-f5b392899284",
      "job":"GDE Android, IoT, Firebase: drián has been involved in software industry for 15+ years as a full stack developer. GDG Cloud Guatemala organizer, and GDG, Facebook DevC, GuatemalaJS and Nodebots former co-organizer. Launchpad Mentor, Sprint Master and Google Developer Expert(GDE) for Android, IoT and Firebase. Currently he is the Director of he Innovation Lab at Galileo University.",
      "tags":"Cloud, Mobile, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"23",
      "first_name":"César",
      "last_name":"Fajardo",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575986200464-cesar-fajardo.jpg?alt=media&token=86d31f08-b636-40d0-a233-9841ab821159",
      "job":"Brand and Content Specialist at Platzi: Creador mexicano obsesionado con hacer cosas, pero sobre todo con hacer que las cosas mejoren. Fanático de todas las herramientas creativas, masivas e influyentes que regala internet, desde su época de estudiante empezó a crear proyectos que fusionan el arte y la tecnología, desde montajes escénicos, hasta aplicaciones digitales. Hoy, César es parte del equipo de Platzi, una de las plataformas de educación en línea más grandes de LATAM.",
      "tags":"Product, Youtube",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"24",
      "first_name":"Diego",
      "last_name":"De Granada",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1572916160599-diego-de-granda.jpg?alt=media&token=bd929c81-7d4a-4db7-be93-13939ba2b9ef",
      "job":"GDE Web Technologies: Soy un Google Developer Expert en Tecnologías web y Design Sprint Master con experiencia en desarrollo web, comunidades, innovación y emprendimiento. \n Soy co-fundador de TechTam, una plataforma que genera contenido en español y gratuito para la comunidad de desarrollo de LatAm, fundador de Movagain, proyecto que trabaja para crear opciones de transporte sostenible para personas en sillas de ruedas, y plataforma que apunta mapear y clasificar todos los lugares accesibles en México para personas con discapacidades. Actualmente soy el CEO de Centraal Academy, la primera academia de desarrollo enfocada en generar talento real listo para la industria de desarrollo de software y ayudar a hacer crecer el ecosistema en México y América Latina. Y como Community Builder en Centraal, donde me enfoco a ayudar a crear nuevas comunidades y a desarrollar otras existentes para brindar mayor valor a toda la comunidad.",
      "tags":"Web, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"25",
      "first_name":"Antonio",
      "last_name":"Guzmán",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1572917329681-antonio-guzman.jpg?alt=media&token=47769da2-57ce-4194-b669-805189fde228",
      "job":"GDE Google Cloud Platform: Desarrollador de Software y Google Developer Expert. Firme creyento de las tecnologías de la información como mecanismo para potenciar nuestros talentos y habilidades. Gustoso de los gatos y los stickers :-) #givecumbiaachance",
      "tags":"Cloud, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"26",
      "first_name":"Josue",
      "last_name":"Gutierrez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1572917453316-josue-gutierrez.jpg?alt=media&token=6111739d-9a84-4913-9780-8ff48c82395e",
      "job":"GDE Web Technologies: Google Developer Expert en Web Technologies, con 11 años de experiencia en la industria del Software, la data visualization, el e-commerce y las simulaciones son algunas de sus pasiones tecnológicas.",
      "tags":"Cloud, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"27",
      "first_name":"Israel",
      "last_name":"Vázquez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574900883821-israel-vazquez.jpeg?alt=media&token=6125fc10-4368-453c-9475-fb7d5918f2d3",
      "job":"Engineer Lead at Grin.",
      "tags":"Cloud, Web, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"28",
      "first_name":"Yury",
      "last_name":"Camacho",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574906029321-yury-camacho.jpeg?alt=media&token=7ff6496d-8694-444b-8f02-d161e467a62e",
      "job":"GDE Android: Yury Camacho es Ingeniero de Sistemas y Google Developer Expert en Android, también es mentor de Google Launchpad, Desarrollador experimentado de aplicaciones móviles con mas de 9 años en la industria del desarrollo de software, orador internacional con más de 30 charlas sobre desarrollo móvil y actualmente es Technical Lead en Rappi",
      "tags":"Mobile",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"29",
      "first_name":"David",
      "last_name":"Aroesti",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1572922666213-david-aroesti.jpg?alt=media&token=9d719cae-fcd2-4b5f-8863-448b8aa4bac0",
      "job":"GDE Google Cloud Platform: David es Google Developer Expert para tecnologías de Cloud. Ha trabajado como CTO de Novelistik y Head of Engineering en YouNoodle. Su pasión es compartir sus aprendizajes con la comunidad.",
      "tags":"Cloud, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"30",
      "first_name":"Diego",
      "last_name":"Miramontes",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575986615601-diego-miramontes.jpeg?alt=media&token=566d9d11-d622-4903-96c5-487c900e9d72",
      "job":"Country Manager at Platzi: Diego es Ingeniero en Sistemas Computacionales por el Tec de Monterrey y comenzó su carrera laboral en el sector financiero. Co-fundó In2Teck, una empresa de desarrollo de aplicaciones web en 2008 y posteriormente en 2012 co-fundó Moolango, un mercado en línea para la práctica de idiomas en Ohio, EEUU. Actualmente es Country Manager en México para Platzi, la plataforma de educación en línea más grande de habla hispana, con la menta de formar al siguiente millón de profesionales en tecnología en Latinoamérica. Dedica su tiempo libre a sus dos pasiones: difundir la cultura emprendedora y el cine.",
      "tags":"Emprendimieto, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"31",
      "first_name":"Melina",
      "last_name":"Cruz",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575507464617-melina-cruz.png?alt=media&token=b863711b-f216-4080-a98d-447541207eec",
      "job":"CEO at Homely: Co founder & CEO of Homely - first on-demand based marketplace to match trusted cleaners with users in Mexico. Bachelor in Business & Finance. Founder of Viejas Valientes- bravery club to empower young women.",
      "tags":"Product, Emprendimiento",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"32",
      "first_name":"Erwin",
      "last_name":"Saavedra",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574956534461-erwin-saavedra.jpg?alt=media&token=c2fc5977-c6aa-463e-8ef6-81d88d00f128",
      "job":"CDO at Cargamos México: I am an engineer (nerd), who loves sports, hiking, traveling, dancing, meeting new people, languages, cultures, nature, reading, movies, video games, wow... life. CDO at Cargamos México. GCP and AI... I can't live without :D",
      "tags":"Cloud, Web, AI",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"33",
      "first_name":"Luz Maria",
      "last_name":"Maida",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574142643042-luz-maida.jpeg?alt=media&token=9656edea-010b-4388-a270-57895d3fd357",
      "job":"Software Engineer at San Pancho: Luz Maria have been a Front-end engineer for the last 4 years, working across different companies her passion is learn and apply new technologies to solve challenge problems. Right now her focus is apply Javascript through different platforms, since servers to final web clients, currently she is working in master different Google Track and Web technologies.",
      "tags":"Cloud, Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"34",
      "first_name":"Dinorah",
      "last_name":"Tovar",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574900400798-dinorah-tovar.jpg?alt=media&token=9ddc30f3-433a-4064-af7d-897b929988b8",
      "job":"Lead Mobile Engineer at Konfio: Dinorah is Lead Mobile and Tech Advocate at Konfio, named the number one startup to work by LinkedIn in Mexico, In the past, she lead the mobile engineering teams of Lonely Planet and the Boston Consulting Group. She’s also a speaker in many tech conferences for community, like Women Who Code, Droidcon and Kotlin Everywhere, who is passionate about developers, android, and diversity in tech.",
      "tags":"Product, Mobile",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"35",
      "first_name":"Nicolás",
      "last_name":"Molina",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574141902987-nico-molina.JPG?alt=media&token=4979cc12-6e6c-4fce-b2b1-d82864ae85f0",
      "job":"GDE Web Technologies & Angular: I am a GDE (Google Developer Expert) in Web Technologies and Angular. I love to be a developer and to create software. Currently, I'm a Tech Leader and work mainly in single page applications with Angular and Ionic for frontend, NodeJs /Python for web services with GraphQL. I love to share my knowledge with the community across meetups, workshops, courses, videos, articles and, conferences. I'm co-organizer in Angular Bolivia and creator of the NG Classroom. Recently I'm a dad and when I'm not coding share time with my baby and wife.",
      "tags":"Web, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"36",
      "first_name":"Joel Humberto",
      "last_name":"Gómez",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574141754398-joel-humberto.jpg?alt=media&token=645ea4fa-c50e-4dd1-87e8-41ff5f18ed26",
      "job":"GDE Web Technologies & Maps: Google Developer Expert en Web Technologies y Google Maps platform, Application Developer en IBM, amante de JS, los tacos y Maestro Pokémon.",
      "tags":"Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"37",
      "first_name":"Aidé",
      "last_name":"Cabrera",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575301164565-aide-cabrera.jpg?alt=media&token=00407a76-9cbc-443d-b3de-f3e1c29e1a12",
      "job":"Organizadora GDG WonderCoders & WTM Ambassador: ",
      "tags":"Product, Diversidad",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"38",
      "first_name":"Diego",
      "last_name":"Mendiburu",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575606861134-diego-mendiburu.jpg?alt=media&token=aee15a57-5235-4751-a229-c48984e3ad09",
      "job":"Director General de Fáctico: Diego Mendiburu es director general de Fáctico, emprendimiento dedicado a crear plataformas tecnológicas que promuevan la libertad de expresión y la participación ciudadana. Entre los productos de Fáctico se encuentra la aplicación Supercívicos, una plataforma de reporteros ciudadanos para transformar nuestras ciudades.",
      "tags":"Mobile, Empredimiento, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"39",
      "first_name":"David",
      "last_name":"Araiza",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575993595369-david-araiza.jpg?alt=media&token=e52bfec3-4c9b-4730-937c-281f11b4c51d",
      "job":"irector de Innovación y Diseño at Makesense: MSc en Sustentabilidad y Eco Innovación por Rennes School of Business en colaboración con L'Ecole des métiers de l'environnement en Francia. Diseñador Industrial egresado del Tecnológico de Monterrey, cuenta con un diplomado en EcoDiseño por el Colegio de Diseño ELISAVA en Barcelona, España.Colaboró en el Centro de Innovación de Deutsche Telekom en Alemania desarrollando investigación de usuario, mapeo de tendencias en innovación y proyección de escenarios futuros para el diseño de servicios. Actualmente es Director de Innovación y Diseño social donde diseña programas de consultoría para organizaciones privadas y públicas en temas de impacto colectivo, vinculación con emprendedores socio-ambientales, innovación interna y Responsabilidad Social Empresarial.",
      "tags":"Product, Emprendimiento",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"40",
      "first_name":"Lilian",
      "last_name":"Lozano",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575506748373-lilian-lozano.jpg?alt=media&token=4192dddc-0c91-4fff-baa9-085011be66e2",
      "job":"CEO at Future_is: Lilian Lozano, Co-founder y CEO de Future_is, egresada por la Universidad Iberoamericana. Con + de 5 años de experiencia en la industria de la tecnología, startups e innovación. Apasionada por la educación y su impacto en la sociedad, ha colaborado con universidades como IBERO y CENTRO (en esta última actualmente como Coordinadora de Maestría en Negocios, Innovación y Creatividad). También trabajó en coding bootcamps ayudando a personas en cambio de carreras al desarrollo de software, todo esto en colaboración con empresas de tecnología. www.lilianlozano.com",
      "tags":"Product, Emprendimiento",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"41",
      "first_name":"Pablo",
      "last_name":"Flores",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574899858778-pablo-flores.jpeg?alt=media&token=d5432d3a-a0d7-4389-bd7f-c22cf4937651",
      "job":"Organizador GDG Formosa: Pablo Flores es organizador del GDG Formosa Argentina, también es organizador de Debatech un meetup de la ciudad de Formosa, Argentina. Trabaja como Android Dev hace 4+ años. Antes estuvo trabajando como desarrollador full stack alrededor de 2+ años. Actualmente se desempeña como senior Android Dev en Distillery. Apasionado de la programación, compartir el conocimiento y la cerveza artesanal.",
      "tags":"Mobile",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"42",
      "first_name":"Katherine",
      "last_name":"Chauca",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575606182229-katherine-chauca.jpg?alt=media&token=91545408-1d6c-4325-9b1a-5909c1cb593d",
      "job":"Organizer GDG Lima & WTM Ambassador: Ingeniera Informática, G Suite Certified Deployment Specialist y Product Owner. Women Techmaker Ambassador y co organizadora de las comunidades GDG Lima, GDG Cloud Lima y Agile Perú. Apasionada por compartir y empoderar comunidades profesionales poniendo foco especialmente en que las actividades sean inclusivas y fomenten la participación de más mujeres en tecnología.",
      "tags":"Cloud, Web",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"43",
      "first_name":"Elizabeth",
      "last_name":"Becerril",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1575506133568-eli-becerril.png?alt=media&token=d427860e-f4aa-4c68-a450-00ca5f6206e5",
      "job":"Regional Manager at Techstars: Elizabeth Becerril es Regional Manager en Latinoamérica para los programas de comunidad de Techstars. Anteriormente fue Directora del Centro de Emprendimiento Catapulta, proyecto de la Escuela Bancaria y Comercial en la Ciudad de México. Participa activamente desde 2012 en la construcción de comunidad de emprendimiento en México y Latam",
      "tags":"Emprendimiento, Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    },
    {
      "id":"44",
      "first_name":"Melisa",
      "last_name":"Lozano",
      "url_photo":"https://firebasestorage.googleapis.com/v0/b/devfest-cdmx-19.appspot.com/o/speakers%2F1574903559829-melisa-lozano.jpg?alt=media&token=9042b5ab-25f1-4ff9-8b17-679f04170f33",
      "job":"Content Strategist at Platzi: Content Strategist en Platzi. Me apasiona crear contenidos que generen emociones. Llevo 8 años en la industria tech. Escribir código es una de las maneras más puras de crear y aportar al mundo.",
      "tags":"Product",
      "github_url":"https://github.com",
      "twitter_url":"https://twitter.com",
      "linkedin_url":"https://linkedin.com"
    }
  ]
}